<?php
require_once('library/config.php');
require_once('library/cart-functions.php');
$pageTitle = 'Оплата и доставка';
require_once('include/header.php');
require_once('include/top.php');?>

<div class="container" style="width: 960; padding:0;">
	<div class="panel panel-default" style="margin-bottom:0; margin-top:5; min-height:400">
		<div class="panel-heading">Оплата и доставка</div>
		<div class="panel-body">
			<h3>Днепропетровск</h3>
			<p>В городе Днепропетровске Вы можете оплатить и забрать заказ в нашем офисе. Координаты Вы можете уточнить в разделе Контакты нашего сайта.</p>
			<h3>По территории Украины</h3>
			<p>В пределах территории Украины доставка товаров осуществляется курьерской службой Новая Почта. Возможны два варианта оплаты покупок:</p>
			<h4>Наложенный платеж</h4>
			<p>Наложенный платеж является одним из самых популярных способов оплаты покупки - Вы можете получить свой заказ в офисе компании-перевозчика, проверить его и там же произвести оплату. Единственным минусом подобного способа оплаты является то, что Вам прийдется оплатить услуги пересылки наличных средств компанией-перевозчиком +2% к стоимости заказа. Если же Вы хотите минимизировать затраты на доставку, то предлогаем Вам:</p>
			<h4>Предоплата на карту Приватбанка</h4>
			<p>Реквизиты для оплаты товара этим способом Вы можете посмотреть в разделе Контакты нашего сайта. Преимуществом данного способа оплаты является то, что стоимость доставки товара составляет приблизительно от 16-20 грн в записимости от объема Вашего заказа и Вам не нужно платить за пересылку наличных средств компанией-перевозчиком.</p>
			<h4>Безналичный рассчет</h4>
			<p>Для получения счета для безналичной оплаты заказа свяжитесь с нашими менеджерами по телефонам, указанным в разделе Контакты нашего сайта.</p>
			<h4>Сроки доставки</h4>
			<p>Чаще всего срок доставки Вашего заказа составляет одни сутки с момента получения Вами трек-номера заказа.</p>
			<p>Отследить перемещение заказа Вы можете задесь - <a href="http://novaposhta.ua/frontend/tracking?lang=ru">http://novaposhta.ua/frontend/tracking?lang=ru</a></p>
			<p>Выбрать ближайщее к Вам отделение Новой Почты для доставки заказа Вы можете задесь - <a href="http://novaposhta.ua/frontend/brunchoffices?lang=ru">http://novaposhta.ua/frontend/brunchoffices?lang=ru</a></p>
			<p>Рассчитать стоимость доставки заказа Вы можете задесь - <a href="http://novaposhta.ua/frontend/calculator?lang=ru">http://novaposhta.ua/frontend/calculator?lang=ru</a></p>
			<h4>Укрпочта</h4>
			<p>В отдельных случаях возможна доставка заказа средствами Укрпочты. Единственным способом оплаты в этом случае является полная предоплата заказа и стоимости доставки. Для доставки Укрпочтой свяжитесь с нашими менеджерами по телефонам, указанным в разделе Контакты нашего сайта.</p>
			<h3>За пределы территории Украины</h3>
			<p>За пределы территории Украины доставка товаров осуществляется только с использованием Укрпочты. Обязательна полная предоплата заказа и стоимости доставки.</p>
			<p>Рассчитать стоимость доставки заказа Вы можете задесь - <a href="http://ukrposhta.ua/ua/kalkulyator-forma-rozraxunku">http://ukrposhta.ua/ua/kalkulyator-forma-rozraxunku</a></p>
			<p>Для доставки Укрпочтой за пределы территории Украины и уточнения удобного Вам способа оплаты заказа свяжитесь с нашими менеджерами по телефонам, электронной почте, Skype - любым удобным Вам способом. Всю информацию Вы можете найти в разделе Контакты нашего сайта.</p>
		</div>
	</div>
</div>

<?php require_once('include/footer.php'); ?>